{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 77890, "word_counts": "{\"that\": 13550, \"game\": 1056, \"hurt\": 263, \"you\": 16207, \"do\": 3192, \"right\": 1481, \"if\": 4391, \"don't\": 2546, \"care\": 398, \"then\": 1670, \"fuck\": 1127, \"'em\": 22, \"name\": 15702, \"was\": 6756, \"nowhere\": 37, \"near\": 108, \"them\": 2504, \"he\": 5113, \"by\": 1877, \"the\": 33323, \"falcon\": 8, \"i\": 24057, \"have\": 6023, \"and\": 17059, \"now\": 2413, \"mention\": 86, \"it\": 13289, \"think\": 2465, \"that's\": 1758, \"what\": 4129, \"triggered\": 41, \"my\": 6797, \"nostalgia\": 6, \"but\": 5946, \"it's\": 3454, \"her\": 2543, \"turn\": 173, \"s\": 382, \"build\": 69, \"a\": 22370, \"wall\": 152, \"jk\": 9, \"one\": 3137, \"time\": 2152, \"1\": 754, \"stopped\": 93, \"in\": 11058, \"91st\": 2, \"able\": 246, \"to\": 23098, \"get\": 3461, \"good\": 1931, \"photo\": 78, \"of\": 12928, \"platform\": 26, \"since\": 528, \"they\": 5899, \"some\": 1965, \"lights\": 45, \"along\": 97, \"this\": 10436, \"video\": 419, \"doesn't\": 767, \"even\": 1686, \"show\": 468, \"shoes\": 72, \"wearing\": 102, \"definitely\": 450, \"fits\": 30, \"r\": 584, \"boneappletea\": 4, \"remindme\": 87, \"3\": 736, \"months\": 212, \"so\": 5721, \"happy\": 1495, \"for\": 9214, \"sad\": 942, \"he's\": 869, \"not\": 6662, \"here\": 1589, \"imagine\": 386, \"team\": 456, \"with\": 5996, \"instead\": 301, \"ugh\": 133, \"saying\": 526, \"sorta\": 12, \"disappointing\": 21, \"something\": 1082, \"space\": 107, \"aids\": 13, \"i've\": 818, \"probably\": 908, \"put\": 550, \"couple\": 210, \"hundred\": 28, \"miles\": 32, \"on\": 6664, \"saver\": 6, \"tire\": 20, \"still\": 1674, \"there\": 2353, \"far\": 464, \"coolest\": 6, \"thing\": 1191, \"seen\": 485, \"thread\": 218, \"yet\": 399, \"evidence\": 119, \"at\": 3863, \"all\": 3647, \"shows\": 127, \"an\": 2626, \"accomplice\": 2, \"has\": 2224, \"similar\": 134, \"role\": 41, \"end\": 457, \"year\": 963, \"no\": 3709, \"way\": 1564, \"am\": 984, \"taking\": 280, \"those\": 1175, \"over\": 1065, \"him\": 2501, \"especially\": 243, \"sony\": 4, \"sending\": 35, \"love\": 1539, \"strength\": 30, \"vibes\": 18, \"is\": 14596, \"cheaper\": 36, \"too\": 2384, \"we\": 3159, \"would\": 2870, \"kept\": 100, \"had\": 1812, \"extend\": 8, \"4mil\": 4, \"me\": 5155, \"first\": 1051, \"years\": 998, \"guy\": 1022, \"basically\": 229, \"referee\": 4, \"parliament\": 17, \"your\": 4597, \"like\": 5618, \"as\": 3744, \"rest\": 221, \"thats\": 257, \"questionable\": 19, \"oh\": 1507, \"how\": 2622, \"dare\": 160, \"discuss\": 30, \"disgustingly\": 4, \"unhealthy\": 8, \"dangerous\": 75, \"lifestyle\": 32, \"pursue\": 13, \"which\": 626, \"totally\": 199, \"makes\": 982, \"less\": 365, \"funny\": 349, \"person\": 676, \"who\": 2101, \"never\": 1399, \"before\": 844, \"laughed\": 62, \"press\": 48, \"fucken\": 16, \"charges\": 31, \"moment\": 213, \"use\": 633, \"info\": 52, \"should\": 1424, \"dm\": 38, \"say\": 1233, \"i'm\": 3029, \"sorry\": 1148, \"shut\": 202, \"up\": 2940, \"15\": 146, \"old\": 842, \"feel\": 1289, \"i\\u2019m\": 1543, \"using\": 266, \"gamethreads\": 3, \"let\": 575, \"out\": 3008, \"frustration\": 28, \"realistically\": 13, \"know\": 2294, \"need\": 1064, \"keep\": 662, \"patient\": 32, \"re\": 52, \"rebuild\": 7, \"thought\": 966, \"very\": 1153, \"sick\": 209, \"bastard\": 77, \"that\\u2019s\": 908, \"sure\": 907, \"10\": 380, \"life\": 937, \"hacks\": 14, \"didn't\": 924, \"needed\": 153, \"why\": 1632, \"only\": 1932, \"20\": 237, \"just\": 6402, \"wait\": 479, \"false\": 72, \"promise\": 37, \"mandatory\": 13, \"prompts\": 3, \"empty\": 39, \"gestures\": 5, \"we're\": 320, \"getting\": 828, \"kinsler\": 3, \"be\": 6403, \"she\": 2673, \"wants\": 298, \"connect\": 15, \"alright\": 94, \"wallet\": 20, \"nice\": 458, \"bet\": 171, \"loves\": 145, \"crafty\": 4, \"machines\": 10, \"creative\": 19, \"people\": 3348, \"\\ud83d\\ude07\": 3, \"try\": 536, \"tell\": 668, \"defend\": 75, \"fans\": 217, \"patreon\": 3, \"will\": 2112, \"rewarded\": 5, \"soon\": 181, \"does\": 826, \"statement\": 63, \"mean\": 914, \"set\": 107, \"ww2\": 17, \"war\": 110, \"itself\": 88, \"okay\": 259, \"talks\": 38, \"contributing\": 11, \"proportionately\": 3, \"progressive\": 23, \"taxes\": 48, \"reasonable\": 66, \"needs\": 413, \"because\": 2222, \"slippery\": 17, \"term\": 125, \"eat\": 276, \"real\": 627, \"cake\": 204, \"today\": 379, \"also\": 1297, \"derogatory\": 5, \"meaning\": 51, \"nearly\": 57, \"400\": 17, \"any\": 1112, \"common\": 129, \"sense\": 249, \"or\": 2769, \"taste\": 60, \"generally\": 60, \"choose\": 81, \"other\": 1230, \"word\": 283, \"seems\": 487, \"useless\": 48, \"ruined\": 64, \"surprise\": 75, \"labour\": 25, \"mp\": 11, \"already\": 607, \"what's\": 220, \"point\": 633, \"split\": 39, \"more\": 2364, \"resting\": 9, \"earlier\": 65, \"umm\": 19, \"everyday\": 36, \"13\": 61, \"fine\": 223, \"could\": 1180, \"killing\": 138, \"lol\": 1067, \"own\": 461, \"make\": 1455, \"tweaks\": 1, \"printer\": 1, \"must\": 467, \"warned\": 17, \"i'd\": 544, \"watch\": 451, \"without\": 506, \"doubt\": 131, \"interested\": 113, \"different\": 372, \"tracer\": 10, \"playstyles\": 1, \"dive\": 10, \"really\": 2192, \"ring\": 51, \"glad\": 1041, \"hear\": 466, \"are\": 5911, \"laughing\": 67, \"each\": 221, \"divided\": 16, \"strike\": 36, \"down\": 895, \"while\": 625, \"weak\": 65, \"allow\": 43, \"describe\": 33, \"shock\": 38, \"awe\": 20, \"experienced\": 35, \"seeing\": 200, \"u\": 382, \"careful\": 39, \"washington\": 16, \"times\": 421, \"exactly\": 334, \"post\": 829, \"his\": 2524, \"traps\": 7, \"hide\": 52, \"fucking\": 804, \"sun\": 49, \"motherfucker\": 25, \"obviously\": 206, \"living\": 205, \"best\": 755, \"birdy\": 3, \"fly\": 64, \"high\": 355, \"little\": 735, \"buddy\": 137, \"possibilities\": 8, \"fascinating\": 21, \"enjoying\": 100, \"watching\": 283, \"lawyers\": 14, \"argue\": 61, \"recent\": 61, \"article\": 187, \"interesting\": 264, \"read\": 557, \"same\": 1196, \"iq\": 55, \"designed\": 24, \"military\": 47, \"see\": 1988, \"pencil\": 7, \"pusher\": 3, \"subordinates\": 3, \"rtd\": 1, \"lines\": 66, \"free\": 384, \"denver\": 11, \"tonight\": 135, \"stay\": 293, \"safe\": 107, \"tool\": 41, \"idiots\": 81, \"install\": 7, \"can\": 3030, \"tag\": 42, \"users\": 32, \"subreddits\": 24, \"disagree\": 57, \"immediately\": 53, \"discount\": 11, \"attack\": 111, \"said\": 951, \"fail\": 54, \"moist\": 5, \"panties\": 15, \"every\": 790, \"woman\": 299, \"cringe\": 130, \"most\": 886, \"pleasant\": 17, \"debate\": 43, \"i\\u2019ve\": 291, \"ever\": 751, \"reddit\": 373, \"nah\": 182, \"process\": 53, \"dunno\": 48, \"weird\": 355, \"question\": 268, \"can't\": 936, \"saw\": 368, \"literally\": 447, \"last\": 846, \"week\": 280, \"these\": 927, \"reposts\": 4, \"adventurous\": 1, \"lads\": 7, \"they\\u2019re\": 253, \"looking\": 405, \"wish\": 364, \"they\\u2019d\": 15, \"ordered\": 23, \"want\": 1423, \"heal\": 23, \"when\": 2815, \"start\": 403, \"bad\": 1421, \"day\": 1093, \"its\": 931, \"fault\": 118, \"blame\": 133, \"off\": 1228, \"our\": 927, \"flanks\": 2, \"frontlines\": 2, \"consensus\": 9, \"required\": 33, \"united\": 48, \"ireland\": 44, \"deal\": 235, \"brexit\": 48, \"happens\": 213, \"i'll\": 377, \"beautiful\": 137, \"suggesting\": 16, \"someone\": 1227, \"perfect\": 148, \"level\": 169, \"relationship\": 167, \"anything\": 685, \"sillyness\": 2, \"go\": 1851, \"play\": 670, \"farmville\": 4, \"shooting\": 70, \"police\": 163, \"helicopters\": 3, \"wife\": 238, \"squeals\": 3, \"delight\": 16, \"whenever\": 68, \"snows\": 6, \"property\": 54, \"arizona\": 20, \"girls\": 191, \"enter\": 18, \"cats\": 88, \"perhaps\": 45, \"look\": 980, \"bigger\": 103, \"problem\": 530, \"mental\": 113, \"healthcare\": 33, \"states\": 86, \"abc\\u2019s\": 3, \"hard\": 777, \"hitting\": 44, \"investigation\": 25, \"such\": 481, \"add\": 125, \"prepared\": 34, \"closure\": 18, \"questions\": 96, \"answered\": 20, \"hardest\": 31, \"lesson\": 39, \"break\": 202, \"rather\": 290, \"hadn't\": 29, \"posted\": 183, \"talk\": 340, \"about\": 3527, \"tilted\": 3, \"concrete\": 11, \"square\": 19, \"neighborhood\": 31, \"tripping\": 21, \"fortunate\": 4, \"you're\": 1394, \"whine\": 7, \"being\": 1542, \"censored\": 12, \"disgusting\": 71, \"where\": 885, \"were\": 1342, \"adults\": 58, \"felt\": 181, \"proud\": 67, \"their\": 1910, \"sons\": 13, \"toxic\": 115, \"culture\": 77, \"comment\": 517, \"starts\": 73, \"dude\": 662, \"simple\": 92, \"ones\": 250, \"elegant\": 5, \"ironic\": 64, \"isn't\": 564, \"funded\": 12, \"pulling\": 32, \"resources\": 10, \"border\": 34, \"blockade\": 3, \"effort\": 72, \"move\": 259, \"city\": 142, \"gun\": 157, \"sucks\": 246, \"money\": 559, \"grabbing\": 4, \"midget\": 2, \"bringing\": 46, \"many\": 681, \"made\": 954, \"sub\": 512, \"hostile\": 7, \"environment\": 36, \"voices\": 9, \"reason\": 463, \"crow\": 7, \"yep\": 165, \"awkward\": 53, \"nope\": 117, \"better\": 1043, \"done\": 414, \"online\": 114, \"than\": 1576, \"im\": 439, \"job\": 340, \"demanding\": 17, \"things\": 768, \"us\": 1031, \"nasty\": 46, \"yourself\": 473, \"from\": 2863, \"experts\": 13, \"chances\": 48, \"0\": 272, \"\\ud83e\\udd37\\ud83c\\udffb\\u200d\\u2642\\ufe0f\": 3, \"well\": 1518, \"called\": 299, \"pricing\": 12, \"discrepancy\": 3, \"honor\": 23, \"\\ud83d\\ude2d\": 27, \"find\": 649, \"fun\": 696, \"tiers\": 8, \"matter\": 304, \"ah\": 251, \"yes\": 848, \"poison\": 12, \"worst\": 312, \"part\": 488, \"poisoning\": 8, \"take\": 926, \"crypt\": 2, \"pay\": 259, \"respects\": 8, \"another\": 571, \"sacrifice\": 27, \"sir\": 48, \"confront\": 6, \"calling\": 165, \"fat\": 108, \"great\": 551, \"interview\": 47, \"yeah\": 1350, \"it\\u2019s\": 1460, \"wishful\": 4, \"thinking\": 300, \"ecstatic\": 10, \"came\": 335, \"lot\": 669, \"aren't\": 244, \"paying\": 108, \"attention\": 150, \"quieter\": 1, \"news\": 377, \"sensationalized\": 1, \"fantasize\": 8, \"violence\": 56, \"home\": 416, \"pretend\": 65, \"edgy\": 26, \"badass\": 33, \"starting\": 73, \"qbs\": 14, \"stupid\": 469, \"trade\": 138, \"ab\": 17, \"let\\u2019s\": 103, \"calm\": 100, \"ignore\": 52, \"media\": 148, \"die\": 256, \"tortillas\": 4, \"front\": 141, \"mmmmmm\": 3, \"ha\": 112, \"naughty\": 15, \"pretty\": 816, \"cute\": 133, \"tho\": 220, \"\\u2764\\ufe0f\": 35, \"doesn\\u2019t\": 318, \"deserve\": 155, \"hate\": 1007, \"mug\": 6, \"ladies\": 40, \"gentlemen\": 12, \"phenomenal\": 5, \"eagles\": 20, \"humane\": 3, \"society\": 109, \"euthanizes\": 3, \"perfectly\": 46, \"healthy\": 75, \"animals\": 87, \"doing\": 725, \"longer\": 134, \"gru\": 1, \"ahhh\": 35, \"civil\": 47, \"conversation\": 70, \"internet\": 186, \"refreshing\": 17, \"deep\": 102, \"seeded\": 4, \"hatred\": 31, \"close\": 272, \"minded\": 20, \"imo\": 120, \"car\": 262, \"mostly\": 109, \"abruptly\": 2, \"jumping\": 23, \"into\": 953, \"lane\": 44, \"signaling\": 11, \"ignorance\": 51, \"relate\": 52, \"much\": 1470, \"almost\": 346, \"hour\": 133, \"ago\": 446, \"gary\": 3, \"run\": 265, \"patent's\": 2, \"office\": 92, \"copyright\": 8, \"green\": 75, \"goblin\": 11, \"quarter\": 16, \"somebody\": 84, \"says\": 290, \"lego\": 17, \"star\": 98, \"wars\": 53, \"complete\": 104, \"saga\": 10, \"easy\": 205, \"explain\": 120, \"english\": 64, \"language\": 62, \"aware\": 74, \"going\": 1319, \"hospital\": 46, \"showing\": 73, \"teacher\": 73, \"mentioned\": 73, \"innie\": 2, \"asses\": 10, \"hot\": 231, \"come\": 625, \"trenta\": 2, \"man\": 1355, \"left\": 515, \"behind\": 152, \"hearing\": 74, \"positive\": 63, \"encounters\": 7, \"ate\": 53, \"2\": 934, \"lots\": 96, \"rice\": 8, \"chilli\": 3, \"bowl\": 75, \"carb\": 3, \"cereal\": 5, \"lost\": 351, \"4stone\": 1, \"cico\": 1, \"suggestion\": 17, \"check\": 262, \"dreaded\": 8, \"yellow\": 46, \"sign\": 157, \"got\": 1777, \"seats\": 34, \"days\": 390, \"curry\": 8, \"id\": 77, \"buy\": 215, \"walk\": 107, \"dirtiest\": 6, \"places\": 85, \"piss\": 88, \"self\": 194, \"deprecating\": 4, \"humor\": 32, \"mainstream\": 19, \"hobbies\": 6, \"personality\": 57, \"traits\": 7, \"once\": 407, \"synonymous\": 5, \"dumpy\": 2, \"nerdy\": 7, \"ugly\": 141, \"deconstructed\": 2, \"unassembled\": 2, \"quoting\": 15, \"likable\": 6, \"new\": 807, \"slope\": 8, \"ends\": 67, \"backstory\": 5, \"wrath\": 8, \"khan\": 5, \"noooo\": 7, \"went\": 397, \"saved\": 78, \"webpages\": 1, \"pdfs\": 3, \"though\": 935, \"solution\": 31, \"agree\": 199, \"kill\": 317, \"mikol\": 3, \"difficult\": 82, \"answer\": 158, \"full\": 257, \"bro\": 232, \"heff\": 4, \"mad\": 181, \"skin\": 93, \"crawl\": 14, \"next\": 502, \"bumper\": 24, \"sticker\": 9, \"proudly\": 6, \"antisocial\": 5, \"salary's\": 2, \"match\": 72, \"beer\": 73, \"god\": 211, \"thank\": 313, \"haha\": 387, \"90\": 47, \"degrees\": 21, \"you\\u2019re\": 631, \"gonna\": 518, \"unmasking\": 5, \"actually\": 1043, \"expect\": 130, \"australian\": 12, \"sports\": 75, \"shit\": 649, \"broadcasting\": 5, \"lmao\": 347, \"volley\": 1, \"header\": 3, \"wow\": 344, \"skills\": 52, \"knee\": 23, \"sore\": 21, \"eastern\": 20, \"suburbs\": 14, \"mullet\": 4, \"fashion\": 21, \"soooo\": 29, \"f\": 105, \"ked\": 3, \"cus\": 5, \"give\": 637, \"fought\": 15, \"usa\": 49, \"m\": 49, \"making\": 377, \"feels\": 289, \"truths\": 4, \"pertinent\": 4, \"don\\u2019t\": 1097, \"fake\": 192, \"true\": 475, \"everyone\": 721, \"clearly\": 151, \"angelic\": 1, \"halo\": 3, \"above\": 111, \"head\": 337, \"inferior\": 12, \"shhhh\": 7, \"neocons\": 4, \"angry\": 254, \"older\": 126, \"clothes\": 33, \"fcuk\": 4, \"delusional\": 50, \"unabashedly\": 6, \"willing\": 74, \"lie\": 114, \"others\": 196, \"ideological\": 4, \"reasons\": 85, \"damn\": 770, \"showed\": 44, \"cheating\": 79, \"two\": 553, \"favorite\": 313, \"channels\": 7, \"inner\": 9, \"integration\": 3, \"surviving\": 6, \"thriving\": 2, \"both\": 589, \"videos\": 117, \"49ers\": 7, \"luck\": 180, \"gender\": 63, \"cis\": 9, \"4\": 375, \"stud\": 7, \"agents\": 13, \"young\": 199, \"core\": 30, \"hated\": 110, \"feeling\": 274, \"wouldn't\": 311, \"might\": 511, \"enjoy\": 561, \"waited\": 24, \"outside\": 171, \"tj\": 8, \"min\": 31, \"did\": 1503, \"whole\": 399, \"shopping\": 19, \"experience\": 178, \"wine\": 35, \"started\": 212, \"beginning\": 48, \"store\": 113, \"convinced\": 33, \"clean\": 72, \"truck\": 60, \"back\": 1446, \"beat\": 207, \"darn\": 14, \"thanks\": 415, \"reminder\": 31, \"mfer\": 1, \"jfc\": 6, \"depressing\": 41, \"belle\": 5, \"delphine\": 2, \"hit\": 306, \"60\": 54, \"000\": 66, \"recently\": 95, \"always\": 915, \"threaten\": 14, \"block\": 79, \"threat\": 26, \"steam\": 19, \"'not\": 4, \"tonight'\": 3, \"help\": 566, \"prepare\": 14, \"unfortunately\": 212, \"church\": 56, \"tomorrow\": 83, \"repent\": 10, \"pastor\": 14, \"happened\": 347, \"serious\": 191, \"noticed\": 130, \"cheered\": 12, \"superbowl\": 15, \"canceled\": 7, \"\\u201cretired\\u201d\": 2, \"az\": 15, \"he\\u2019s\": 424, \"enough\": 546, \"blanket\": 17, \"sleepy\": 5, \"dream\": 106, \"color\": 53, \"blind\": 42, \"usually\": 183, \"blue\": 94, \"purple\": 34, \"red\": 167, \"soo\": 10, \"anybody\": 59, \"sat\": 11, \"second\": 395, \"half\": 277, \"wasn't\": 271, \"else\": 473, \"burning\": 32, \"joke\": 312, \"designer\": 7, \"graphic\": 7, \"artists\": 17, \"involved\": 64, \"communicate\": 11, \"idea\": 286, \"stop\": 751, \"what\\u2019s\": 87, \"wingers\": 12, \"understanding\": 68, \"consent\": 37, \"rap\": 21, \"\\u2018musician\": 2, \"\\u2018\": 8, \"favour\": 6, \"yeeeaaaah\": 3, \"clam\": 5, \"cringed\": 11, \"reading\": 200, \"tweet\": 61, \"comments\": 268, \"president\": 107, \"again\": 616, \"isolated\": 12, \"world\": 430, \"finally\": 197, \"seriously\": 234, \"guys\": 574, \"outta\": 47, \"country\": 211, \"prove\": 71, \"roll\": 76, \"5pm\": 5, \"till\": 75, \"sit\": 96, \"traffic\": 71, \"until\": 475, \"7pm\": 7, \"lisburn\": 5, \"unfortunate\": 54, \"players\": 224, \"support\": 216, \"notify\": 3, \"boss\": 45, \"singing\": 20, \"birthday\": 139, \"restaurants\": 16, \"maybe\": 826, \"playing\": 382, \"competitive\": 40, \"mtg\": 8, \"brought\": 82, \"joy\": 78, \"children\": 222, \"huh\": 122, \"arrive\": 9, \"least\": 574, \"place\": 422, \"leave\": 383, \"words\": 218, \"kid\": 388, \"pays\": 27, \"child\": 289, \"younger\": 58, \"siblings\": 18, \"calls\": 71, \"leeches\": 7, \"alot\": 23, \"goin\": 5, \"dont\": 425, \"d\": 222, \"kind\": 445, \"insider\": 4, \"250\": 17, \"followers\": 8, \"sometimes\": 301, \"shirt\": 67, \"believe\": 472, \"otherwise\": 99, \"you'd\": 131, \"time's\": 9, \"hilarious\": 92, \"responses\": 16, \"aghast\": 2, \"price\": 86, \"dr\": 44, \"pepper\": 19, \"phd\": 7, \"bear\": 83, \"mind\": 326, \"unsure\": 6, \"certainly\": 79, \"possible\": 171, \"gut\": 11, \"dread\": 10, \"shady\": 23, \"stuff\": 304, \"duh\": 17, \"hasn't\": 79, \"cast\": 41, \"vote\": 176, \"apply\": 49, \"preconceived\": 3, \"biases\": 9, \"onto\": 46, \"voting\": 63, \"record\": 62, \"i\\u2019ll\": 159, \"call\": 457, \"cry\": 175, \"behalf\": 17, \"commercial\": 38, \"owners\": 25, \"large\": 59, \"stakeholders\": 2, \"hoas\": 2, \"condo\": 5, \"convince\": 24, \"anyone\": 529, \"either\": 403, \"refuse\": 31, \"claims\": 59, \"yell\": 28, \"obscene\": 6, \"window\": 41, \"throw\": 118, \"character\": 138, \"took\": 288, \"sweet\": 199, \"ass\": 220, \"picking\": 33, \"liked\": 106, \"customer\": 29, \"service\": 75, \"number\": 162, \"eating\": 125, \"grin\": 6, \"purpose\": 62, \"feet\": 80, \"shift\": 23, \"throws\": 36, \"punch\": 38, \"welcome\": 192, \"normal\": 162, \"hurts\": 141, \"dad\": 201, \"brainwashing\": 6, \"raising\": 11, \"p\": 104, \"stream\": 45, \"\\u201cyou\\u2019re\": 5, \"amazing\": 198, \"\\u201d\": 334, \"looks\": 915, \"wwe\": 13, \"business\": 109, \"hope\": 641, \"recovers\": 4, \"fast\": 142, \"looked\": 169, \"painful\": 115, \"stars\": 38, \"bro\\ud83d\\ude2d\": 3, \"lied\": 33, \"hooked\": 7, \"hasbro\": 1, \"justify\": 37, \"amount\": 98, \"spent\": 99, \"nerf\": 11, \"guns\": 106, \"2019\": 103, \"fidget\": 1, \"spinners\": 6, \"cool\": 425, \"please\": 515, \"weekend\": 65, \"loving\": 49, \"herself\": 59, \"body\": 185, \"speaking\": 63, \"recovering\": 3, \"obese\": 12, \"myself\": 320, \"personally\": 125, \"would\\u2019ve\": 41, \"trouble\": 93, \"staying\": 42, \"awful\": 154, \"everything\": 400, \"preference\": 24, \"veeeery\": 2, \"nervous\": 24, \"he\\u2019d\": 33, \"dropped\": 72, \"hell\": 525, \"loose\": 24, \"manipulative\": 15, \"son\": 145, \"beard\": 29, \"length\": 8, \"dicked\": 6, \"row\": 29, \"cheer\": 13, \"goodness\": 25, \"manchild\": 3, \"brooks\": 3, \"running\": 156, \"date\": 166, \"men\": 351, \"women\": 442, \"killed\": 186, \"male\": 60, \"partners\": 22, \"ex\": 133, \"frequently\": 20, \"amazingly\": 18, \"brave\": 26, \"attempted\": 15, \"genocide\": 34, \"seeking\": 13, \"power\": 186, \"religion\": 280, \"ethnicity\": 15, \"college\": 118, \"educations\": 3, \"step\": 117, \"knees\": 33, \"whale\": 18, \"chose\": 43, \"overeat\": 4, \"become\": 205, \"change\": 331, \"face\": 398, \"golden\": 51, \"remind\": 52, \"innocent\": 67, \"legitimately\": 30, \"heard\": 313, \"disabled\": 13, \"relying\": 7, \"prostitution\": 9, \"nor\": 34, \"arguments\": 39, \"rationalization\": 2, \"complaining\": 55, \"panel\": 21, \"stacked\": 18, \"against\": 437, \"rich\": 116, \"tax\": 86, \"rhetoric\": 10, \"tbh\": 187, \"after\": 1039, \"lore\": 8, \"comics\": 17, \"she's\": 402, \"mkx\": 7, \"kotal\": 2, \"verisimilitude\": 5, \"means\": 249, \"utter\": 28, \"bs\": 75, \"meant\": 218, \"terrible\": 207, \"favouritism\": 5, \"breaking\": 96, \"google\": 92, \"plus\": 87, \"bb\": 24, \"community\": 103, \"absolute\": 87, \"given\": 146, \"wigs\": 6, \"we\\u2019re\": 133, \"course\": 195, \"fired\": 57, \"aren\\u2019t\": 95, \"wrong\": 638, \"employer\": 8, \"firing\": 17, \"employee\": 18, \"resort\": 11, \"labelled\": 5, \"violent\": 54, \"nutters\": 6, \"afi\": 2, \"published\": 5, \"oct\": 6, \"2018\": 39, \"pcsed\": 2, \"korea\": 24, \"porn\": 65, \"downloaded\": 5, \"brazzers\": 2, \"produced\": 9, \"case\": 213, \"anal\": 10, \"ip\": 1, \"fucked\": 111, \"worse\": 337, \"cares\": 89, \"caught\": 90, \"herpes\": 6, \"twice\": 93, \"listen\": 162, \"shove\": 23, \"throats\": 6, \"tolerance\": 11, \"humanity\": 34, \"216\": 4, \"crying\": 219, \"clear\": 103, \"guess\": 430, \"vindicating\": 1, \"soft\": 36, \"comfy\": 5, \"threw\": 52, \"trash\": 115, \"pig\": 24, \"wash\": 36, \"sink\": 19, \"pancake\": 3, \"corners\": 19, \"harder\": 64, \"console\": 30, \"sent\": 87, \"invite\": 34, \"watering\": 3, \"continues\": 22, \"democrats\": 31, \"losing\": 119, \"battle\": 44, \"fl\": 7, \"keeps\": 101, \"cold\": 190, \"bay\": 27, \"been\": 1652, \"layering\": 3, \"vista\": 2, \"tower\": 14, \"addition\": 17, \"skyline\": 7, \"glass\": 59, \"installed\": 8, \"rudeness\": 3, \"misogyny\": 16, \"sexism\": 11, \"predictable\": 15, \"upsetting\": 13, \"puppy\": 18, \"laptop\": 9, \"repulsive\": 13, \"pcmr4lyfe\": 2, \"sadly\": 222, \"incentive\": 9, \"action\": 70, \"grow\": 114, \"negative\": 67, \"beloved\": 7, \"valve\": 7, \"nowadays\": 24, \"grader\": 5, \"expelled\": 5, \"sex\": 291, \"offender\": 6, \"registry\": 2, \"anyway\": 196, \"garlic\": 15, \"butter\": 23, \"baked\": 6, \"chicken\": 85, \"bake\": 9, \"used\": 438, \"super\": 258, \"expensive\": 78, \"big\": 551, \"family\": 332, \"mother\": 148, \"spend\": 97, \"working\": 185, \"kids\": 534, \"dark\": 102, \"distance\": 33, \"boyfriend\": 79, \"valentine\": 3, \"suppose\": 42, \"deliver\": 13, \"nightmare\": 51, \"stuck\": 99, \"genius\": 27, \"thinks\": 140, \"mod\": 36, \"grabs\": 5, \"popcorn\": 26, \"youtube\": 125, \"filthy\": 25, \"heathens\": 5, \"trailer\": 20, \"forgot\": 224, \"spidey\": 6, \"dust\": 16, \"negotiations\": 8, \"terrorists\": 38, \"suck\": 141, \"reminded\": 34, \"bit\": 368, \"story\": 324, \"tells\": 42, \"vs\": 122, \"pack\": 68, \"coyotes\": 11, \"skip\": 30, \"48\": 15, \"seconds\": 85, \"behavior\": 80, \"consider\": 76, \"deeply\": 21, \"immoral\": 23, \"remorse\": 1, \"talking\": 421, \"rape\": 121, \"torture\": 25, \"sort\": 151, \"they're\": 609, \"phone\": 177, \"smoking\": 27, \"toilet\": 38, \"gave\": 176, \"ptsd\": 14, \"wehrmacht\": 2, \"meal\": 43, \"sheed\": 1, \"ik\": 9, \"envy\": 22, \"horry\": 1, \"politics\": 98, \"echo\": 8, \"chamber\": 10, \"alone\": 225, \"wont\": 64, \"chill\": 62, \"cat\": 200, \"few\": 448, \"tip\": 58, \"invisible\": 25, \"hat\": 78, \"anytime\": 33, \"drive\": 132, \"past\": 209, \"dealership\": 4, \"surname\": 2, \"ship\": 56, \"accused\": 27, \"racist\": 242, \"laugh\": 188, \"omg\": 185, \"filming\": 44, \"miss\": 315, \"ooft\": 2, \"attempt\": 61, \"spin\": 26, \"tories\": 10, \"scotland\": 27, \"cashier\": 8, \"standing\": 39, \"statue\": 11, \"register\": 16, \"slow\": 83, \"found\": 334, \"35\": 42, \"there's\": 435, \"plenty\": 97, \"biggest\": 106, \"argument\": 132, \"side\": 233, \"depreciate\": 5, \"costs\": 42, \"challenge\": 45, \"concern\": 43, \"fooled\": 14, \"inspected\": 4, \"independent\": 27, \"drafted\": 21, \"udfa\": 2, \"goat\": 31, \"spider\": 34, \"putting\": 100, \"grade\": 38, \"bitchmade\": 3, \"babyman\": 3, \"tested\": 19, \"patch\": 29, \"would've\": 43, \"18\": 91, \"19\": 54, \"16\": 96, \"25\": 104, \"options\": 45, \"remember\": 443, \"writing\": 55, \"horrible\": 163, \"slight\": 9, \"delay\": 15, \"combined\": 17, \"letters\": 14, \"ending\": 80, \"crap\": 111, \"whiteboard\": 1, \"easier\": 94, \"plan\": 110, \"ripping\": 7, \"wild\": 62, \"animal\": 64, \"shitposts\": 12, \"playoffs\": 71, \"important\": 142, \"games\": 328, \"hence\": 41, \"considered\": 69, \"regular\": 58, \"season\": 410, \"qb\": 50, \"release\": 52, \"china\": 70, \"picked\": 42, \"glasses\": 20, \"nauseous\": 16, \"prescription\": 7, \"link\": 152, \"rainbow\": 13, \"song\": 127, \"clip\": 32, \"tried\": 236, \"everywhere\": 69, \"jail\": 82, \"you\\u2019ve\": 88, \"described\": 29, \"south\": 92, \"broken\": 101, \"arms\": 50, \"necessarily\": 27, \"dislike\": 35, \"breed\": 18, \"knowing\": 81, \"harsh\": 24, \"title\": 158, \"threads\": 31, \"through\": 453, \"surgery\": 40, \"steriods\": 2, \"income\": 28, \"factor\": 18, \"status\": 33, \"patrig\": 3, \"edit\": 271, \"cross\": 60, \"crew\": 13, \"solo\": 42, \"bring\": 187, \"dept\": 2, \"work\": 860, \"weeks\": 131, \"afternoon\": 9, \"permitted\": 5, \"lawful\": 5, \"legitimate\": 28, \"delete\": 69, \"account\": 160, \"cheers\": 184, \"live\": 477, \"minutes\": 172, \"away\": 550, \"speak\": 119, \"original\": 110, \"commenter\": 8, \"yours\": 76, \"tortured\": 3, \"eternity\": 7, \"disbelief\": 5, \"failing\": 16, \"lets\": 81, \"goes\": 244, \"round\": 109, \"6\": 242, \"realize\": 137, \"documentary\": 30, \"policy\": 48, \"natural\": 54, \"learn\": 141, \"reverse\": 29, \"park\": 68, \"whining\": 34, \"backwards\": 19, \"everybody\": 94, \"defecation\": 6, \"impact\": 41, \"rotary\": 3, \"oscillating\": 3, \"atmospheric\": 3, \"circulation\": 4, \"device\": 20, \"they've\": 95, \"whipped\": 4, \"themselves\": 161, \"rabid\": 9, \"frenzy\": 8, \"apocalypse\": 9, \"underwhelming\": 3, \"stories\": 62, \"grad\": 6, \"plans\": 40, \"gg\": 40, \"\\ud83d\\ude09\": 16, \"4th\": 63, \"qrt\": 3, \"5\": 485, \"offs\": 10, \"teams\": 108, \"road\": 113, \"blasting\": 15, \"officials\": 15, \"regale\": 2, \"dfaq\": 2, \"runs\": 38, \"chocolate\": 31, \"reminding\": 13, \"rough\": 58, \"100\": 193, \"noise\": 16, \"constantly\": 62, \"worrying\": 27, \"pleasure\": 52, \"presence\": 9, \"therapist\": 58, \"holding\": 88, \"mysteries\": 5, \"arent\": 43, \"solve\": 25, \"can\\u2019t\": 405, \"happiness\": 97, \"\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude18\": 6, \"turns\": 73, \"polish\": 12, \"turd\": 25, \"coincidences\": 2, \"happen\": 258, \"legally\": 30, \"dead\": 242, \"infection\": 17, \"gross\": 93, \"fingernails\": 5, \"system\": 143, \"80k\": 2, \"month\": 169, \"union\": 30, \"100k\": 8, \"besides\": 60, \"wouldnt\": 42, \"seeig\": 1, \"rushes\": 4, \"nfl\": 41, \"overhead\": 5, \"cam\": 19, \"machete\": 7, \"attacks\": 48, \"obsession\": 22, \"gotcha\": 37, \"friend\": 508, \"unipolar\": 1, \"depression\": 70, \"memory\": 54, \"issues\": 135, \"during\": 187, \"plz\": 18, \"lawd\": 6, \"comin\": 9, \"trust\": 116, \"party\": 172, \"save\": 139, \"actual\": 176, \"tkl\": 3, \"numpad\": 3, \"bummer\": 22, \"thus\": 21, \"compounding\": 3, \"issue\": 179, \"circle\": 44, \"jerk\": 76, \"avoid\": 97, \"triggers\": 8, \"12\": 117, \"streak\": 23, \"suddenly\": 50, \"toppled\": 1, \"trigger\": 33, \"urges\": 4, \"massive\": 75, \"urge\": 7, \"smile\": 133, \"honestly\": 292, \"gone\": 210, \"nuclear\": 25, \"university\": 38, \"wig\": 6, \"punt\": 7, \"planet\": 35, \"dog\": 249, \"wtf\": 102, \"\\ud83d\\ude20\": 3, \"let's\": 229, \"wilk\": 4, \"together\": 235, \"uber\": 38, \"f'n\": 2, \"belts\": 2, \"pass\": 126, \"aswell\": 18, \"former\": 40, \"organization\": 34, \"shitty\": 66, \"fanbase\": 10, \"screw\": 38, \"mate\": 127, \"professional\": 67, \"mild\": 25, \"cerebral\": 2, \"palsy\": 2, \"hijab\": 7, \"mandated\": 3, \"therefore\": 32, \"connected\": 10, \"political\": 146, \"governments\": 17, \"groups\": 33, \"oppressive\": 17, \"should've\": 34, \"four\": 61, \"forever\": 108, \"tl\": 16, \"dr's\": 2, \"de\": 28, \"ol\": 28, \"memories\": 50, \"depends\": 99, \"attracted\": 33, \"attractive\": 87, \"archetypes\": 3, \"uh\": 87, \"loved\": 139, \"i\\u2019d\": 194, \"palmer\": 3, \"report\": 117, \"spreads\": 6, \"conspiracy\": 39, \"theories\": 28, \"shouldn\\u2019t\": 45, \"promoting\": 7, \"watches\": 16, \"reminds\": 123, \"ancient\": 8, \"eve\": 12, \"area\": 140, \"works\": 197, \"king5\": 3, \"seattle\": 20, \"focus\": 63, \"mom\": 296, \"shite\": 35, \"irl\": 35, \"age\": 191, \"upset\": 88, \"thoroughly\": 10, \"bang\": 26, \"pro\": 89, \"rookie\": 35, \"hired\": 23, \"gotta\": 281, \"ya\": 218, \"range\": 56, \"adduction\": 1, \"machine\": 51, \"however\": 80, \"akin\": 4, \"asked\": 117, \"mouth\": 106, \"sobbing\": 8, \"uncontrollably\": 7, \"haven't\": 176, \"chet\": 3, \"response\": 106, \"cannot\": 96, \"telling\": 132, \"lone\": 6, \"existence\": 37, \"randomly\": 10, \"watched\": 139, \"arrow\": 19, \"confusing\": 8, \"shining\": 7, \"foresight\": 6, \"he'll\": 80, \"decades\": 29, \"later\": 170, \"whether\": 55, \"subjective\": 18, \"mood\": 31, \"wrote\": 48, \"correct\": 109, \"changes\": 41, \"legal\": 90, \"geographical\": 2, \"saf\": 3, \"list\": 95, \"facebook\": 89, \"fundraiser\": 3, \"drops\": 18, \"chainsaw\": 11, \"branch\": 17, \"hits\": 62, \"written\": 47, \"poorly\": 30, \"consciousness\": 4, \"blah\": 15, \"top\": 281, \"1000\": 28, \"yrd\": 2, \"receivers\": 9, \"3rd\": 64, \"nothing\": 635, \"government\": 236, \"cut\": 177, \"weez\": 3, \"broke\": 114, \"sounds\": 460, \"boring\": 63, \"that'd\": 31, \"accidents\": 14, \"overwatch\": 19, \"subreddit\": 143, \"idiot\": 178, \"checked\": 59, \"gp\": 8, \"low\": 164, \"iron\": 16, \"migraines\": 6, \"visit\": 65, \"anxiety\": 83, \"played\": 224, \"under\": 235, \"single\": 233, \"career\": 95, \"autograt\": 2, \"8\": 158, \"\\ud83d\\ude10\": 6, \"np\": 8, \"may\": 351, \"inspired\": 31, \"pancakes\": 4, \"someone's\": 38, \"future\": 182, \"combo\": 20, \"straight\": 144, \"mess\": 66, \"ufc\": 7, \"event\": 45, \"42\": 8, \"unreasonable\": 13, \"bullshit\": 98, \"solar\": 8, \"longest\": 13, \"allowed\": 98, \"around\": 591, \"yards\": 12, \"ridiculous\": 105, \"west\": 56, \"spurs\": 9, \"bath\": 11, \"class\": 136, \"facts\": 108, \"maths\": 4, \"the\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24generations\": 2, \"news\\ud83c\\uddfa\\ud83c\\uddf8\\ud83d\\ude1e\\ud83c\\uddfa\\ud83c\\uddf8that\": 2, \"gets\": 496, \"uns\": 2, \"\\ud83d\\udc72\\ud83d\\udc72\\ud83d\\udc79stop\": 2, \"news\\ud83d\\udcf0papers\": 2, \"one\\ud83c\\uddfa\\ud83c\\uddf8\\ud83d\\ude0e\\ud83c\\uddfa\\ud83c\\uddf8support\": 2, \"news\\ud83d\\udcf0paper\": 2, \"industry\\ud83c\\uddfa\\ud83c\\uddf8\\ud83c\\udfed\\ud83c\\uddfa\\ud83c\\uddf8\": 2, \"forced\": 49, \"anonymous\": 5, \"evaporate\": 6, \"nothingness\": 3, \"stranger\": 80, \"mirror\": 47, \"warm\": 72, \"based\": 141, \"redpilled\": 3, \"naw\": 10, \"apparently\": 180, \"knows\": 188, \"cant\": 170, \"chemical\": 6, \"hydrated\": 3, \"mistake\": 76, \"fear\": 70, \"unknown\": 4, \"trying\": 615, \"force\": 85, \"open\": 212, \"sketchy\": 8, \"box\": 61, \"grinning\": 1, \"constitution\": 16, \"burden\": 22, \"crown\": 16, \"defendant\": 3, \"presumed\": 3, \"won't\": 263, \"survive\": 36, \"hecka\": 2, \"hungry\": 53, \"coming\": 296, \"mcdonald\\u2019s\": 11, \"absolutely\": 234, \"three\": 165, \"rounds\": 24, \"offensive\": 34, \"tackle\": 6, \"preferably\": 4, \"expression\": 13, \"proposed\": 3, \"proposal\": 9, \"dinner\": 51, \"downside\": 4, \"drink\": 101, \"atwater\": 2, \"oooo\": 4, \"lovely\": 53, \"armpit\": 1, \"hair\": 162, \"\\u201cfleek\\u201d\": 1, \"buttlicker\": 4, \"fit\": 82, \"definition\": 62, \"thyroid\": 9, \"disorder\": 34, \"professionals\": 18, \"missed\": 165, \"cancels\": 5, \"sm4\": 2, \"protects\": 10, \"platinum\": 9, \"sleep\": 112, \"\\u2665\\ufe0f\": 9, \"texas\": 48, \"double\": 92, \"checking\": 27, \"hey\": 337, \"you've\": 191, \"group\": 144, \"chat\": 67, \"sound\": 180, \"jealous\": 90, \"seed\": 11, \"hasn\\u2019t\": 40, \"planted\": 5, \"nonsense\": 48, \"criminy\": 2, \"bench\": 55, \"learned\": 79, \"lick\": 29, \"dominance\": 16, \"considering\": 95, \"picture\": 159, \"op\": 312, \"jerked\": 4, \"faked\": 8, \"rude\": 72, \"completely\": 234, \"outage\": 3, \"hurricane\": 8, \"human\": 167, \"finds\": 29, \"vibrator\": 1, \"buzzing\": 1, \"floor\": 70, \"evolutionary\": 3, \"terms\": 61, \"fertilize\": 9, \"tree\": 68, \"baba\": 2, \"yaga\": 2, \"defined\": 5, \"hideous\": 8, \"frame\": 35, \"pile\": 17, \"newspapers\": 14, \"yard\": 13, \"ayy\": 3, \"bottom\": 99, \"mine\": 199, \"reject\": 14, \"separately\": 2, \"correlated\": 4, \"beliefs\": 32, \"bipolar\": 22, \"yikes\": 61, \"fish\": 52, \"tanks\": 16, \"fiddlesticks\": 3, \"intense\": 24, \"ok\": 471, \"blames\": 5, \"girl\": 429, \"overreacting\": 9, \"finished\": 49, \"episode\": 157, \"daredevil\": 8, \"pains\": 18, \"wah\": 4, \"poor\": 426, \"fascist\": 26, \"thug\": 5, \"tragedy\": 23, \"cop\": 46, \"safer\": 25, \"water\": 177, \"somewhere\": 93, \"shouldn't\": 124, \"tanking\": 25, \"rating\": 13, \"understand\": 393, \"garbage\": 81, \"elo\": 8, \"vaccines\": 28, \"turk\": 3, \"err\": 5, \"jerbs\": 3, \"trae\": 11, \"assists\": 17, \"pls\": 35, \"delightful\": 10, \"silvered\": 2, \"hahaha\": 74, \"\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude2d\": 7, \"remains\": 16, \"serve\": 29, \"bot\": 68, \"pulju\": 3, \"lately\": 50, \"distant\": 12, \"obvious\": 94, \"baited\": 5, \"hi\": 134, \"counter\": 41, \"clockwise\": 2, \"anti\": 164, \"vaxxer\": 10, \"claiming\": 16, \"jailor\": 4, \"continously\": 2, \"night\": 264, \"mafia\": 28, \"idk\": 141, \"griefing\": 8, \"ban\": 51, \"cause\": 282, \"hes\": 79, \"black\": 129, \"white\": 143, \"guilt\": 29, \"philosophies\": 7, \"race\": 83, \"jobs\": 63, \"politicians\": 33, \"capitulate\": 4, \"mob\": 11, \"douche\": 28, \"strong\": 129, \"baby\": 265, \"fantastic\": 41, \"excite\": 2, \"fan\": 266, \"base\": 55, \"neglected\": 8, \"endorsement\": 6, \"seem\": 283, \"publicity\": 13, \"stunt\": 17, \"confidence\": 33, \"boost\": 12, \"source\": 126, \"foster\": 6, \"snuggled\": 5, \"we've\": 77, \"hates\": 98, \"covered\": 62, \"license\": 24, \"worry\": 155, \"indeed\": 67, \"receive\": 25, \"florida\": 43, \"nj\": 19, \"born\": 96, \"raised\": 38, \"nnevada\": 3, \"vested\": 6, \"retirement\": 22, \"nv\": 3, \"boards\": 8, \"create\": 64, \"we\\u2019ll\": 23, \"lad\": 22, \"prize\": 11, \"daily\": 88, \"wire\": 19, \"site\": 66, \"bigot\": 23, \"they'd\": 58, \"armies\": 2, \"navies\": 2, \"tyrants\": 4, \"oppress\": 6, \"reign\": 5, \"blood\": 99, \"horror\": 41, \"staff\": 46, \"died\": 151, \"eh\": 82, \"content\": 68, \"antisemitism\": 8, \"food\": 223, \"blow\": 43, \"consensual\": 4, \"practically\": 12, \"infuriating\": 29, \"clinically\": 3, \"retarded\": 48, \"mastodon\": 1, \"pleroma\": 1, \"ecj\": 3, \"unilateral\": 3, \"a50\": 3, \"revocation\": 3, \"subject\": 36, \"faith\": 66, \"tactical\": 7, \"gain\": 32, \"x\": 80, \"deserves\": 50, \"y\": 32, \"reserves\": 1, \"distinguish\": 6, \"between\": 263, \"officially\": 19, \"cursed\": 40, \"mercy\": 18, \"inside\": 137, \"neurotic\": 6, \"parent\": 64, \"immigrated\": 2, \"turkey\": 34, \"jackass\": 13, \"canada\": 122, \"extremely\": 109, \"choosy\": 7, \"shadow\": 13, \"crypto\": 20, \"nazi\": 38, \"entire\": 195, \"torah\": 3, \"masculine\": 5, \"lmfao\": 40, \"reference\": 90, \"atacking\": 3, \"wanted\": 330, \"shoot\": 81, \"fishes\": 3, \"barrel\": 18, \"yeesh\": 2, \"fight\": 183, \"rwp\": 2, \"palecons\": 2, \"libertarians\": 10, \"classiclibs\": 2, \"fact\": 358, \"american\": 76, \"state\": 231, \"indulged\": 2, \"commodities\": 5, \"incepcion\": 2, \"decided\": 87, \"mcd's\": 6, \"crazy\": 300, \"conspiracies\": 1, \"pills\": 22, \"dinosaur\": 6, \"flowers\": 19, \"\\ud83e\\udd22\": 8, \"third\": 97, \"panther\": 6, \"nominated\": 7, \"marvel\": 14, \"schlock\": 3, \"blackkklansman\": 1, \"hand\": 170, \"movie\": 208, \"beatin\\u2019\": 5, \"bangin\\u2019\": 7, \"\\u2018n\\u2019\": 5, \"scratchin\\u2019\": 5, \"andrews\": 5, \"sisters\": 16, \"flex\": 30, \"gym\": 44, \"social\": 110, \"awkwardness\": 4, \"prequel\": 12, \"bearded\": 2, \"ot\": 26, \"era\": 21, \"ahh\": 35, \"knew\": 229, \"drank\": 7, \"cup\": 47, \"pull\": 95, \"shell\": 10, \"chance\": 203, \"poster\": 35, \"babybel\": 1, \"electric\": 21, \"guitars\": 4, \"pulled\": 46, \"em\": 67, \"stans\": 10, \"bubble\": 38, \"outsmart\": 1, \"queen\": 60, \"dealing\": 39, \"petty\": 33, \"forget\": 196, \"hours\": 190, \"tests\": 8, \"homework\": 11, \"you'll\": 162, \"coal\": 15, \"christmas\": 49, \"deluxe\": 3, \"ingest\": 3, \"fairly\": 45, \"openings\": 5, \"operators\": 3, \"trinity's\": 2, \"spiel\": 2, \"manila\": 14, \"deserved\": 51, \"ep\": 9, \"7\": 194, \"e\": 110, \"wins\": 54, \"normally\": 45, \"posts\": 156, \"vanilla\": 11, \"\\u201cthedickpill\\u201d\": 2, \"asking\": 148, \"touch\": 55, \"boobs\": 29, \"creepy\": 83, \"xd\": 62, \"catdog's\": 3, \"parents\": 249, \"believes\": 28, \"crybabies\": 8, \"sucked\": 29, \"l\": 66, \"swayed\": 7, \"towards\": 60, \"memer\": 3, \"confirms\": 10, \"address\": 25, \"suggest\": 42, \"unintended\": 5, \"consequences\": 46, \"lead\": 78, \"public\": 123, \"discourse\": 9, \"nerd\": 23, \"troll\": 117, \"9\": 150, \"upvotes\": 59, \"unusual\": 20, \"activity\": 12, \"didn\\u2019t\": 388, \"cube\": 6, \"tickle\": 11, \"fights\": 29, \"interrupting\": 5, \"meetings\": 9, \"highly\": 61, \"educated\": 24, \"incredibly\": 84, \"ignorant\": 71, \"beverly\": 3, \"hills\": 14, \"wehoo\\ud83d\\udc4d\": 2, \"thr\": 6, \"heck\": 45, \"vol'jin\": 3, \"empire\": 27, \"passed\": 55, \"panda\": 6, \"creepier\": 2, \"happening\": 99, \"carried\": 19, \"active\": 41, \"babies\": 55, \"likes\": 122, \"ice\": 100, \"degenerate\": 15, \"hug\": 109, \"ask\": 320, \"fam\": 21, \"trip\": 61, \"fellow\": 100, \"austinite\": 2, \"feedig\": 1, \"ear\": 29, \"buds\": 3, \"heir\": 3, \"palestine\": 8, \"iberville\": 3, \"1995\": 7, \"youd\": 3, \"airstrikes\": 3, \"linked\": 33, \"unarchived\": 1, \"updates\": 7, \"salty\": 47, \"kindness\": 19, \"kinda\": 280, \"unnecessary\": 22, \"sake\": 48, \"worth\": 223, \"risk\": 66, \"lying\": 76, \"bellevue\": 3, \"kirkland\": 4, \"hardcore\": 19, \"previous\": 40, \"titles\": 12, \"doritos\": 7, \"spotted\": 13, \"nobody\": 225, \"helping\": 42, \"nails\": 16, \"dear\": 52, \"mah\": 19, \"fee\": 18, \"yawnn\": 3, \"sayyyy\": 3, \"wreck\": 26, \"law\": 125, \"penetrated\": 4, \"peoples'\": 2, \"belief\": 18, \"systematic\": 6, \"ahead\": 71, \"arrowverse\": 6, \"swipe\": 16, \"motherfucking\": 25, \"pissed\": 103, \"wood\": 20, \"skate\": 9, \"dimension\": 6, \"jjba\": 1, \"abridged\": 1, \"series\": 89, \"congrats\": 96, \"rephrase\": 4, \"research\": 59, \"sources\": 23, \"biased\": 20, \"science\": 99, \"destroy\": 46, \"knowledge\": 53, \"\\ud83d\\ude29\\ud83d\\ude29\\ud83d\\ude29\": 2, \"ton\": 41, \"iowa\": 17, \"affect\": 36, \"stores\": 10, \"driving\": 77, \"extra\": 90, \"option\": 84, \"tread\": 4, \"gently\": 8, \"wondering\": 52, \"clone\": 12, \"angle\": 12, \"insane\": 100, \"prison\": 62, \"23\": 26, \"tmc\": 1, \"doorway\": 2, \"bar\": 80, \"pop\": 43, \"everytime\": 44, \"helped\": 71, \"reach\": 40, \"having\": 584, \"substantially\": 6, \"childcare\": 7, \"levelling\": 3, \"exp\": 9, \"share\": 124, \"except\": 240, \"arbitrarily\": 7, \"grinding\": 16, \"insulting\": 35, \"captured\": 10, \"praxis\": 7, \"siri\": 3, \"divorce\": 52, \"counseling\": 4, \"code\": 26, \"catch\": 95, \"decline\": 8, \"death\": 203, \"standard\": 60, \"liberals\": 47, \"furious\": 16, \"favourite\": 81, \"ripped\": 31, \"drugs\": 91, \"drug\": 55, \"pp\": 18, \"ooooof\": 2, \"annoying\": 44, \"quit\": 86, \"grocery\": 10, \"logical\": 22, \"prior\": 11, \"30\": 164, \"td\": 26, \"17\": 78, \"int\": 5, \"fuckkkkk\": 6, \"psychology\": 7, \"starter\": 17, \"kit\": 9, \"70\": 31, \"reality\": 100, \"closer\": 51, \"\\u201crespect\": 1, \"house\\u201d\": 4, \"impossible\": 63, \"blizzard\": 10, \"supports\": 23, \"shits\": 16, \"giggles\": 8, \"orisa\": 5, \"analogy\": 21, \"silly\": 70, \"problems\": 114, \"physical\": 57, \"material\": 34, \"factual\": 12, \"diagnosable\": 3, \"\\u201ctoxic\": 3, \"masculinity\\u201d\": 6, \"squishy\": 3, \"theoretical\": 3, \"concept\": 49, \"enjoyment\": 11, \"possibly\": 70, \"pretending\": 31, \"room\": 144, \"grats\": 3, \"coincidentally\": 5, \"exact\": 138, \"smoked\": 6, \"crack\": 46, \"boi\": 50, \"history\": 167, \"creepily\": 2, \"neighbor\": 20, \"wife's\": 17, \"permission\": 5, \"tlj\": 20, \"marriage\": 48, \"takes\": 169, \"successful\": 26, \"ohio\": 25, \"piece\": 98, \"ratting\": 3, \"criminal\": 34, \"tears\": 106, \"creator\": 20, \"fourig\": 1, \"dayton\": 1, \"regardless\": 76, \"doctor\": 107, \"continue\": 86, \"throwing\": 78, \"foreign\": 41, \"sinkholes\": 3, \"markets\": 7, \"further\": 70, \"likely\": 188, \"solved\": 26, \"mods\": 37, \"couldnt\": 12, \"fix\": 96, \"supposed\": 94, \"burned\": 41, \"blasphemous\": 5, \"book\": 141, \"makeup\": 45, \"happiest\": 23, \"walking\": 78, \"b\": 74, \"w\": 36, \"aa\": 16, \"center\": 50, \"spot\": 80, \"underestimating\": 2, \"99\": 33, \"bolliwood\": 2, \"movies\": 53, \"documentaries\": 3, \"guru\": 5, \"established\": 18, \"offense\": 60, \"emotions\": 48, \"heartwarming\": 9, \"honest\": 91, \"tear\": 28, \"they'll\": 94, \"ruis\": 3, \"intentions\": 11, \"ability\": 60, \"gotten\": 111, \"bury\": 5, \"m8\": 14, \"revolution\": 29, \"ananarchist\": 1, \"shes\": 66, \"imagining\": 15, \"entity\": 7, \"brings\": 60, \"lacks\": 11, \"humility\": 6, \"hatched\": 3, \"dragons\": 12, \"typical\": 48, \"shot\": 214, \"canon\": 16, \"5d\": 3, \"mark\": 36, \"iii\": 5, \"sigma\": 3, \"150\": 24, \"600mm\": 3, \"c\": 48, \"\\u25ab\\ufe0f\": 6, \"sec\": 20, \"iso\": 9, \"instagram\": 66, \"noisygifs\": 3, \"genuinely\": 71, \"table\": 58, \"morally\": 19, \"settle\": 11, \"worked\": 107, \"camel\": 3, \"unless\": 190, \"remake\": 18, \"'h'\": 2, \"including\": 53, \"favorability\": 3, \"opportunity\": 57, \"rationalist\": 4, \"133\": 1, \"eextendedthe\": 1, \"meh\": 40, \"unarmed\": 5, \"comparing\": 31, \"suffering\": 54, \"pointless\": 33, \"morning\": 103, \"consult\": 3, \"reliable\": 12, \"polls\": 10, \"'pick\": 3, \"battles'\": 3, \"situations\": 32, \"tithing\": 5, \"huge\": 179, \"victory\": 22, \"replying\": 27, \"known\": 91, \"stan\": 10, \"narrative\": 28, \"erm\": 6, \"toys\": 13, \"severe\": 22, \"dislocation\": 2, \"opposed\": 12, \"fracture\": 5, \"due\": 156, \"insanity\": 11, \"expecting\": 72, \"result\": 51, \"wonder\": 138, \"\\u201cretarded\\u201d\": 4, \"spit\": 20, \"excellent\": 22, \"stomach\": 42, \"bug\": 46, \"birthed\": 3, \"mistress\": 3, \"track\": 43, \"beyond\": 50, \"meat\": 52, \"veggie\": 3, \"patty\": 3, \"mechanical\": 1, \"bull\": 18, \"compelling\": 4, \"epitome\": 12, \"virgin\": 35, \"soyboy\": 3, \"alpha\": 13, \"meme\": 159, \"isn\\u2019t\": 191, \"overpaid\": 9, \"test\": 71, \"enfp\": 4, \"hardware\": 5, \"ppl\": 22, \"irony\": 68, \"felons\": 6, \"discriminated\": 6, \"non\": 174, \"offenders\": 8, \"driver\": 45, \"heart\": 232, \"wave\": 23, \"smashing\": 8, \"precious\": 20, \"karma\": 78, \"picky\": 3, \"hold\": 139, \"hazardous\": 3, \"health\": 114, \"he'd\": 49, \"globalism\": 3, \"cancer\": 92, \"long\": 648, \"sovereign\": 5, \"nation\": 28, \"races\": 7, \"oddly\": 28, \"offline\": 2, \"friends\": 474, \"happier\": 45, \"san\": 21, \"junipero\": 1, \"def\": 42, \"house\": 212, \"neither\": 70, \"diddle\": 4, \"oil\": 60, \"exporters\": 2, \"2003\": 16, \"opinions\": 52, \"downvoting\": 43, \"whiny\": 17, \"paranoid\": 22, \"italian\": 22, \"massacred\": 4, \"boy\": 246, \"suggested\": 8, \"netrunner\": 3, \"card\": 82, \"bizarre\": 36, \"intentionally\": 14, \"brainwash\": 6, \"murdering\": 13, \"psychos\": 8, \"openly\": 18, \"childish\": 19, \"naive\": 21, \"react\": 33, \"they\\u2019ll\": 20, \"wounded\": 8, \"pride\": 18, \"didnt\": 127, \"pic\": 71, \"mehenjo\": 3, \"daro\": 3, \"worcester\": 3, \"february\": 16, \"\\u201cit\\u2019s\": 26, \"do\\u201d\": 4, \"ss\": 12, \"crabtree\": 4, \"possibility\": 24, \"bones\": 23, \"dassey\": 2, \"burn\": 115, \"suspect\": 26, \"disappointed\": 54, \"fella\": 18, \"plaster\": 1, \"tend\": 48, \"purchase\": 14, \"foods\": 19, \"assistance\": 6, \"programs\": 9, \"access\": 33, \"gosh\": 23, \"light\": 97, \"terrifying\": 28, \"chickens\": 6, \"sheep\": 21, \"small\": 157, \"cows\": 12, \"slightly\": 65, \"higher\": 66, \"pigs\": 8, \"surely\": 45, \"trips\": 19, \"mavs\": 26, \"picks\": 30, \"native\": 40, \"defensive\": 37, \"positions\": 17, \"shields\": 7, \"currently\": 82, \"mil\": 26, \"school\": 352, \"coach\": 72, \"gives\": 123, \"hint\": 18, \"excited\": 94, \"pied\": 3, \"emails\": 18, \"fire\": 128, \"discorded\": 1, \"meta\": 30, \"blows\": 34, \"chunks\": 3, \"aside\": 33, \"hire\": 43, \"graduates\": 4, \"lower\": 51, \"salaries\": 7, \"graduate\": 6, \"rounded\": 3, \"competant\": 3, \"patriarchy\": 4, \"roles\": 27, \"influence\": 16, \"standards\": 31, \"beauty\": 19, \"gud\": 7, \"achieve\": 12, \"dumho\": 1, \"hmmmhmmm\": 2, \"pants\": 47, \"she\\u2019s\": 190, \"forcing\": 28, \"british\": 35, \"accent\": 23, \"strange\": 88, \"thighs\": 9, \"dryness\": 3, \"sock\": 10, \"puppets\": 5, \"mini\": 11, \"royale\": 3, \"profit\": 31, \"transplant\": 7, \"tourism\": 6, \"pain\": 203, \"tantrums\": 10, \"whatsoever\": 18, \"respectfully\": 2, \"express\": 14, \"incompatibility\": 2, \"explode\": 9, \"smh\": 102, \"ive\": 68, \"brown\": 50, \"gks\": 2, \"gif\": 34, \"squeal\": 5, \"whatever\": 182, \"hulu\": 22, \"slap\": 33, \"sustainable\": 10, \"sourced\": 5, \"seafood\": 15, \"fishing\": 20, \"exist\": 105, \"spicey\": 3, \"ccp\": 8, \"suppressing\": 2, \"xinjiang\": 2, \"concentration\": 8, \"camp\": 20, \"kudos\": 14, \"falling\": 46, \"bait\": 25, \"fragile\": 17, \"threatens\": 2, \"identity\": 28, \"view\": 79, \"adjust\": 4, \"w4\": 2, \"send\": 138, \"partner\": 62, \"outlet\": 7, \"continuing\": 15, \"sotu\": 4, \"wherever\": 17, \"uninvite\": 4, \"theater\": 17, \"outcast\": 2, \"photograph\": 6, \"editorializing\": 2, \"debunked\": 11, \"stress\": 31, \"rid\": 41, \"indecent\": 1, \"nature\": 40, \"ohhh\": 12, \"incredible\": 39, \"eye\": 99, \"contact\": 71, \"theres\": 43, \"shill\": 19, \"unique\": 36, \"suits\": 13, \"lo\": 4, \"quoth\": 3, \"righteousness\": 3, \"joyful\": 1, \"unto\": 8, \"disney\": 25, \"evil\": 83, \"mouse\": 14, \"sued\": 16, \"daycare\": 11, \"centers\": 6, \"painting\": 21, \"mickey\": 5, \"walls\": 27, \"sue\": 31, \"abomination\": 8, \"ambulance\": 4, \"wishes\": 29, \"blamed\": 7, \"plot\": 39, \"reveal\": 27, \"40\": 82, \"apologize\": 42, \"situation\": 207, \"doll\": 10, \"staples\": 2, \"sting\": 11, \"there\\u2019s\": 193, \"enema\": 3, \"toes\": 13, \"breathing\": 28, \"dragon\": 16, \"gagging\": 11, \"brush\": 18, \"tongue\": 30, \"meeeeee\": 5, \"gaming\": 28, \"experiment\": 11, \"tedxglasgow\": 2, \"spine\": 16, \"sweetie\": 13, \"moving\": 62, \"dip\": 17, \"spread\": 35, \"information\": 70, \"forsaken\": 7, \"trolls\": 29, \"rewarding\": 12, \"combos\": 4, \"defense\": 98, \"mechanics\": 11, \"speed\": 45, \"meter\": 2, \"burns\": 33, \"reward\": 14, \"cinematic\": 4, \"treasure\": 11, \"ages\": 27, \"songs\": 47, \"yo\": 86, \"heeaaaaad\": 3, \"\\ud83e\\udd23\": 31, \"jab\": 7, \"shrek\": 4, \"mixture\": 4, \"turning\": 37, \"hands\": 141, \"spaghetti\": 5, \"cruel\": 65, \"inhumane\": 5, \"punishment\": 37, \"theft\": 22, \"fuckin'\": 8, \"hockeymod\": 3, \"inconsistent\": 17, \"sens\": 6, \"met\": 92, \"airport\": 17, \"farce\": 4, \"teens\": 12, \"tide\": 12, \"pods\": 16, \"doordash\": 14, \"minimum\": 35, \"wage\": 35, \"cheesecake\": 9, \"factory\": 7, \"rent\": 49, \"bills\": 27, \"\\ud83d\\ude25\": 7, \"screaming\": 53, \"inappropriate\": 20, \"anger\": 63, \"terribly\": 16, \"oblivious\": 18, \"proven\": 31, \"painted\": 10, \"confused\": 49, \"boiled\": 14, \"beards\": 4, \"balls\": 94, \"waiting\": 144, \"ebt\": 5, \"withdrawals\": 8, \"marked\": 10, \"dec\": 3, \"7th\": 26, \"paid\": 120, \"modern\": 40, \"opened\": 33, \"2007\": 11, \"assuming\": 69, \"predominantly\": 2, \"entp\": 3, \"relic\": 13, \"they\\u2019ve\": 34, \"performed\": 5, \"smell\": 79, \"chlamydia\": 3, \"opposition\": 13, \"meanwhile\": 29, \"differences\": 22, \"enemy\": 38, \"pink\": 30, \"following\": 36, \"enjoyed\": 156, \"extent\": 14, \"kills\": 45, \"mmorpg\": 4, \"fond\": 10, \"late\": 171, \"verifying\": 6, \"hopefully\": 86, \"indiginous\": 1, \"killer\": 45, \"we'll\": 72, \"pm\": 61, \"dares\": 1, \"exhausting\": 14, \"overgrown\": 11, \"cabbage\": 4, \"europe\": 31, \"pin\": 23, \"overreacted\": 6, \"mets\": 22, \"cheapness\": 2, \"related\": 86, \"rumors\": 12, \"10907th\": 2, \"consecutive\": 4, \"released\": 29, \"changed\": 100, \"oppressed\": 14, \"scientists\": 14, \"studies\": 9, \"anecdata\": 1, \"assholes\": 30, \"hige\": 1, \"congratulations\": 38, \"forward\": 101, \"recovery\": 10, \"winter\": 65, \"sunshine\": 8, \"december\": 23, \"warrant\": 16, \"email\": 35, \"sacred\": 4, \"ooohhhh\": 2, \"camera\": 61, \"cutest\": 19, \"arby's\": 2, \"john\": 10, \"silvers\": 2, \"menu\": 22, \"items\": 17, \"readily\": 4, \"available\": 57, \"upvoting\": 9, \"simply\": 95, \"eli\": 6, \"ignoring\": 30, \"international\": 23, \"viewers\": 9, \"economy\": 27, \"associate\": 7, \"1985\": 8, \"ford\": 8, \"taurus\": 3, \"per\": 77, \"shoulder\": 29, \"insurance\": 59, \"covers\": 10, \"hp\": 10, \"visualization\": 4, \"lady\": 103, \"psychopathic\": 9, \"insult\": 56, \"emasculate\": 1, \"demean\": 4, \"blast\": 25, \"select\": 4, \"screen\": 67, \"hyped\": 14, \"nose\": 43, \"district\": 10, \"leaning\": 18, \"dbs\": 7, \"swill\": 3, \"cult\": 28, \"employees\": 37, \"creates\": 13, \"rural\": 17, \"tempe\": 3, \"puck\": 22, \"whats\": 34, \"calculator\": 1, \"isnt\": 61, \"calculates\": 1, \"bugger\": 2, \"drama\": 44, \"frustrated\": 27, \"wanna\": 175, \"mothers\": 9, \"itt\": 19, \"fedora\": 9, \"upheld\": 6, \"views\": 45, \"2016\": 42, \"marginal\": 13, \"rates\": 20, \"dhs\": 6, \"points\": 134, \"entry\": 7, \"contradict\": 7, \"surrounded\": 20, \"sarcastic\": 24, \"searching\": 15, \"truth\": 123, \"salon\": 